export default [
  {
    title: 'הסופטים שלנו',
    subTitle: 'קצת על',
    texts: [
      ' .גלשני הסופט שלנו מתאימים לגולשים מתחילים שרוצים להיכנס לתחום הגלישה/גולשים מנוסים המחפשים גלשן לים נמוך.',
      'הגלשנים שלנו נוצרו מהחומרים ברמה הגבוהה ביותר על מנת לאפשר',
      '.קשיחות - שמבטיחה שהגלשן יהיה עמיד גם בתנאי ים הקשים ביותר',
      '.גמישות- המעניקה רדיקליות מקסימלית ועוזרת להתקדם בגלישה ולשפר את ביצועים',
      '.יכולת ציפה גבוהה- שעוזרת לגולש לשהות בביטחון על הגלשן בחתירה עמידה או ישיבה על הגלשן',
    ],
    sectionColor: '#5151D3',
    textColor: 'white',
  },
  {
    title: 'SPACE BOARD',
    subTitle: 'אז למה דווקא',
    texts: [
      '.אצלנו תוכלו למצוא מגוון רחב של גלשני סופט בכל המידות והצבעים',
      '.יחס אישי לכל לקוח - הצוות שלנו  בעל ניסיון של שנים רבות ויעזור לכם לבחור בדיוק את המוצר שיתאים לכם',
      'מחירים - כמו בכל קיץ אנחנו דואגים לפנק אותכם במבצעים מטורפים כי הכי חשוב זה שתגלשו עם חיוך',
    ],
    sectionColor: '#050505',
    textColor: 'white',
  },
  {
    title: '! בשביל זה אנחנו פה',
    subTitle: '? לא סגורים על המידה',
    texts: [
      '.התאמת המידה לגולש מורכבת מכמה דברים עיקריים: משקל, גובה ורמת הגלישה',
      '.הצוות שלנו יעזור לכם לבחור את הגלשן שהכי מתאים עבורכם לאחר יעוץ ובדיקת הנתונים',
    ],
    sectionColor: '#4BD1A0',
    textColor: 'white',
  },
]
